[sage_vosq_followglow_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I see a large mine that worries you. There is a garden in the forest. Find him, kill him.!",Time=0)

[sage_vosq_followglow_02_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think you need to use a lot of glitter to set it. can you pass!",Time=0)

[sage_vosq_followglow_03_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Geez...I can't remember any smarter. He rose from the dead.!",Time=0)

[sage_vosq_followglow_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For me there is nothing better. "You're not number one anymore Sky" and it's funny..",Time=0)

[sage_vosq_followglow_2a_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah, kill me, I'll tell you about the pee when I'm done.!",Time=0)

